Repository: nettrash/family.connect
Catalog: ios/FamilyConnect/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ru, sr, sr_latn, zh_hans

source: Microphone access is needed for calls.
de: Für Anrufe wird Zugriff auf das Mikrofon benötigt.
es: Se necesita acceso al micrófono para las llamadas.
fr: L’accès au micro est nécessaire pour les appels.
ja: 通話にはマイクへのアクセスが必要です。
ru: Для звонков нужен доступ к микрофону.
sr: За позиве је потребан приступ микрофону.
sr_latn: Za pozive je potreban pristup mikrofonu.
zh_hans: 通话需要麦克风权限。

source: Missed video call
de: Verpasster Videoanruf
es: Videollamada perdida
fr: Appel vidéo manqué
ja: ビデオ通話の不在着信
ru: Пропущенный видеозвонок
sr: Пропуштен видео позив
sr_latn: Propušten video poziv
zh_hans: 未接视频通话

source: Missed voice call
de: Verpasster Sprachanruf
es: Llamada de voz perdida
fr: Appel vocal manqué
ja: 不在着信
ru: Пропущенный звонок
sr: Пропуштен гласовни позив
sr_latn: Propušten glasovni poziv
zh_hans: 未接语音通话

source: Mode
de: Modus
es: Modo
ja: モード
ru: Режим
sr: Режим
sr_latn: Režim
zh_hans: 模式

source: Month
de: Monat
es: Mes
fr: Mois
ja: 月
ru: Месяц
sr: Месец
sr_latn: Mesec
zh_hans: 月

source: More reactions
de: Mehr Reaktionen
es: Más reacciones
fr: Plus de réactions
ja: その他のリアクション
ru: Ещё реакции
sr: Још реакција
sr_latn: Još reakcija
zh_hans: 更多回应

source: More reactions…
de: Mehr Reaktionen…
es: Más reacciones…
fr: Plus de réactions…
ja: その他のリアクション…
ru: Другие реакции…
sr: Још реакција…
sr_latn: Još reakcija…
zh_hans: 更多回应…

source: Mute
de: Stumm
es: Silenciar
fr: Couper le micro
ja: ミュート
ru: Без звука
sr: Утишај
sr_latn: Utišaj
zh_hans: 静音

source: Need approval
de: Freigabe nötig
es: Requiere aprobación
fr: Approbation requise
ja: 承認が必要
ru: С одобрением
sr: Треба одобрење
sr_latn: Treba odobrenje
zh_hans: 需要批准

source: New Chat
de: Neuer Chat
es: Nuevo chat
fr: Nouvelle conversation
ja: 新規チャット
ru: Новый чат
sr: Нови разговор
sr_latn: Novi razgovor
zh_hans: 新建对话

source: New members
de: Neue Mitglieder
es: Nuevos miembros
fr: Nouveaux membres
ja: 新しいメンバー
ru: Новые участники
sr: Нови чланови
sr_latn: Novi članovi
zh_hans: 新成员

source: New message
de: Neue Nachricht
es: Mensaje nuevo
fr: Nouveau message
ja: 新着メッセージ
ru: Новое сообщение
sr: Нова порука
sr_latn: Nova poruka
zh_hans: 新消息

source: New Note
de: Neue Notiz
es: Nueva nota
fr: Nouvelle note
ja: 新規メモ
ru: Новая заметка
sr: Нова белешка
sr_latn: Nova beleška
zh_hans: 新建便签

source: New password for %@
de: Neues Passwort für %@
es: Nueva contraseña para %@
fr: Nouveau mot de passe pour %@
ja: %@ の新しいパスワード
ru: Новый пароль для %@
sr: Нова лозинка за %@
sr_latn: Nova lozinka za %@
zh_hans: %@ 的新密码

source: New poll
de: Neue Umfrage
es: Nueva encuesta
fr: Nouveau sondage
ja: 新しいアンケート
ru: Новый опрос
sr: Нова анкета
sr_latn: Nova anketa
zh_hans: 新建投票

source: No answer
de: Keine Antwort
es: Sin respuesta
fr: Pas de réponse
ja: 応答なし
ru: Нет ответа
sr: Нема одговора
sr_latn: Nema odgovora
zh_hans: 无人接听

source: No chats yet
de: Noch keine Chats
es: Aún no hay chats
fr: Aucune conversation
ja: チャットはまだありません
ru: Чатов пока нет
sr: Још нема разговора
sr_latn: Još nema razgovora
zh_hans: 还没有对话

source: No conversation selected
de: Kein Chat ausgewählt
es: Ningún chat seleccionado
fr: Aucune conversation sélectionnée
ja: チャットが選択されていません
ru: Чат не выбран
sr: Није изабран ниједан разговор
sr_latn: Nije izabran nijedan razgovor
zh_hans: 未选择对话

source: No Family Connect server answered at %@. Check the address and your network.
de: Unter %@ hat kein Family Connect-Server geantwortet. Prüf die Adresse und dein Netzwerk.
es: Ningún servidor de Family Connect respondió en %@. Comprueba la dirección y tu red.
fr: Aucun serveur Family Connect n’a répondu à %@. Vérifie l’adresse et ton réseau.
ja: %@ でFamily Connectサーバが応答しませんでした。アドレスとネットワークを確認してください。
ru: По адресу %@ сервер Family Connect не ответил. Проверь адрес и сеть.
sr: Ниједан Family Connect сервер није одговорио на %@. Провери адресу и мрежу.
sr_latn: Nijedan Family Connect server nije odgovorio na %@. Proveri adresu i mrežu.
zh_hans: %@ 上没有 Family Connect 服务器响应。请检查地址和网络。

source: No messages yet
de: Noch keine Nachrichten
es: Todavía no hay mensajes
fr: Aucun message pour l’instant
ja: まだメッセージがありません
ru: Сообщений пока нет
sr: Још нема порука
sr_latn: Još nema poruka
zh_hans: 还没有消息

source: No one else yet
de: Noch niemand sonst
es: Nadie más todavía
fr: Personne d’autre pour l’instant
ja: まだ誰もいません
ru: Пока никого больше
sr: Још нема никог другог
sr_latn: Još nema nikog drugog
zh_hans: 还没有其他人

source: No pending requests
de: Keine offenen Anfragen
es: Sin solicitudes pendientes
fr: Aucune demande en attente
ja: 保留中のリクエストはありません
ru: Нет заявок
sr: Нема захтева на чекању
sr_latn: Nema zahteva na čekanju
zh_hans: 没有待处理的申请

source: No server address is set.
de: Es ist keine Serveradresse eingestellt.
es: No hay ninguna dirección de servidor configurada.
fr: Aucune adresse de serveur n’est définie.
ja: サーバのアドレスが設定されていません。
ru: Адрес сервера не задан.
sr: Адреса сервера није подешена.
sr_latn: Adresa servera nije podešena.
zh_hans: 未设置服务器地址。

source: Not set
de: Nicht festgelegt
es: Sin definir
fr: Non défini
ja: 未設定
ru: Не задано
sr: Није подешено
sr_latn: Nije podešeno
zh_hans: 未设置

source: Note
de: Notiz
es: Nota
ja: メモ
ru: Заметка
sr: Белешка
sr_latn: Beleška
zh_hans: 便签

# Note from %@: %@
source: Note from %1$@: %2$@
de: Notiz von %@: %@
es: Nota de %@: %@
fr: Note de %@ : %@
ja: %@ のメモ: %@
ru: Заметка от %@: %@
sr: Белешка од %@: %@
sr_latn: Beleška od %@: %@
zh_hans: 来自 %@ 的便签：%@

source: Objects & Symbols
de: Objekte & Symbole
es: Objetos y símbolos
fr: Objets et symboles
ja: 物と記号
ru: Предметы и символы
sr: Предмети и симболи
sr_latn: Predmeti i simboli
zh_hans: 物体与符号

source: On disk
de: Auf der Festplatte
es: En disco
fr: Sur le disque
ja: ディスク上
ru: На диске
sr: На диску
sr_latn: Na disku
zh_hans: 磁盘占用

source: Only the family owner can change this.
de: Das kann nur der Eigentümer der Familie ändern.
es: Solo el propietario de la familia puede cambiar esto.
fr: Seul le propriétaire de la famille peut modifier ceci.
ja: これを変更できるのはファミリーのオーナーだけです。
ru: Это может изменить только владелец семьи.
sr: Ово може да промени само власник породице.
sr_latn: Ovo može da promeni samo vlasnik porodice.
zh_hans: 只有家庭拥有者才能更改这项设置。

source: Only the family owner can do that.
de: Das kann nur der Eigentümer der Familie tun.
es: Solo el propietario de la familia puede hacer eso.
fr: Seul le propriétaire de la famille peut faire cela.
ja: これができるのはファミリーのオーナーだけです。
ru: Это может сделать только владелец семьи.
sr: То може да уради само власник породице.
sr_latn: To može da uradi samo vlasnik porodice.
zh_hans: 只有家庭拥有者才能这样做。

source: Open
de: Offen
es: Abierta
fr: Ouverte
ja: オープン
ru: Открытая
sr: Отворена
sr_latn: Otvorena
zh_hans: 开放

source: Open in New Window
de: In neuem Fenster öffnen
es: Abrir en una ventana nueva
fr: Ouvrir dans une nouvelle fenêtre
ja: 新規ウインドウで開く
ru: Открыть в новом окне
sr: Отвори у новом прозору
sr_latn: Otvori u novom prozoru
zh_hans: 在新窗口中打开

source: Opens the link
de: Öffnet den Link
es: Abre el enlace
fr: Ouvre le lien
ja: リンクを開く
ru: Открывает ссылку
sr: Отвара линк
sr_latn: Otvara link
zh_hans: 打开链接

source: Option
de: Antwort
es: Respuesta
fr: Réponse
ja: 選択肢
ru: Вариант
sr: Одговор
sr_latn: Odgovor
zh_hans: 选项

source: Options
de: Antworten
es: Respuestas
fr: Réponses
ja: 選択肢
ru: Варианты
sr: Одговори
sr_latn: Odgovori
zh_hans: 选项

source: Owner
de: Eigentümer
es: Propietario
fr: Propriétaire
ja: オーナー
ru: Владелец
sr: Власник
sr_latn: Vlasnik
zh_hans: 拥有者

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ru: Пароль
sr: Лозинка
sr_latn: Lozinka
zh_hans: 密码

source: Password changed
de: Passwort geändert
es: Contraseña cambiada
fr: Mot de passe modifié
ja: パスワードを変更しました
ru: Пароль изменён
sr: Лозинка је промењена
sr_latn: Lozinka je promenjena
zh_hans: 密码已更改

source: Password reset
de: Passwort zurückgesetzt
es: Contraseña restablecida
fr: Mot de passe réinitialisé
ja: パスワードをリセットしました
ru: Пароль сброшен
sr: Лозинка је ресетована
sr_latn: Lozinka je resetovana
zh_hans: 密码已重置

source: Paste
de: Einsetzen
es: Pegar
fr: Coller
ja: ペースト
ru: Вставить
sr: Налепи
sr_latn: Nalepi
zh_hans: 粘贴

source: Pasted file
de: Eingefügte Datei
es: Archivo pegado
fr: Fichier collé
ja: 貼り付けたファイル
ru: Вставленный файл
sr: Налепљена датотека
sr_latn: Nalepljena datoteka
zh_hans: 粘贴的文件

source: Pasted image
de: Eingefügtes Bild
es: Imagen pegada
fr: Image collée
ja: 貼り付けた画像
ru: Вставленное изображение
sr: Налепљена слика
sr_latn: Nalepljena slika
zh_hans: 粘贴的图片

source: Photo
de: Foto
es: Foto
ja: 写真
ru: Фото
sr: Фотографија
sr_latn: Fotografija
zh_hans: 照片

source: Photo or Video
de: Foto oder Video
es: Foto o vídeo
fr: Photo ou vidéo
ja: 写真またはビデオ
ru: Фото или видео
sr: Фотографија или видео
sr_latn: Fotografija ili video
zh_hans: 照片或视频

source: Photos
de: Fotos
es: Fotos
ja: 写真
ru: Фотографии
sr: Фотографије
sr_latn: Fotografije
zh_hans: 照片

source: Pick a chat from the sidebar.
de: Wähle links einen Chat aus.
es: Elige un chat en la barra lateral.
fr: Choisis une conversation dans la barre latérale.
ja: サイドバーからチャットを選んでください。
ru: Выбери чат на боковой панели.
sr: Изабери разговор са бочне траке.
sr_latn: Izaberi razgovor sa bočne trake.
zh_hans: 从边栏选择一个对话。

source: Plain http only works for servers on your local network. Use https for %@.
de: Unverschlüsseltes http funktioniert nur für Server in deinem lokalen Netz. Verwende https für %@.
es: El http sin cifrar solo funciona con servidores de tu red local. Usa https para %@.
fr: Le http non chiffré ne fonctionne que pour les serveurs de ton réseau local. Utilise https pour %@.
ja: 暗号化されていないhttpはローカルネットワーク内のサーバでのみ使えます。%@ にはhttpsを使ってください。
ru: Незашифрованный http работает только для серверов в локальной сети. Для %@ используй https.
sr: Обичан http ради само за сервере у локалној мрежи. За %@ користи https.
sr_latn: Običan http radi samo za servere u lokalnoj mreži. Za %@ koristi https.
zh_hans: 未加密的 http 仅适用于本地网络中的服务器。请为 %@ 使用 https。

source: Play
de: Abspielen
es: Reproducir
fr: Lire
ja: 再生
ru: Воспроизвести
sr: Пусти
sr_latn: Pusti
zh_hans: 播放

source: Poll
de: Umfrage
es: Encuesta
fr: Sondage
ja: アンケート
ru: Опрос
sr: Анкета
sr_latn: Anketa
zh_hans: 投票

source: Poll closed
de: Umfrage beendet
es: Encuesta cerrada
fr: Sondage clos
ja: アンケート終了
ru: Опрос завершён
sr: Анкета завршена
sr_latn: Anketa završena
zh_hans: 投票已结束

source: Preparing…
de: Wird vorbereitet…
es: Preparando…
fr: Préparation…
ja: 準備中…
ru: Подготовка…
sr: Припремам…
sr_latn: Pripremam…
zh_hans: 准备中…

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
ru: Конфиденциальность
sr: Приватност
sr_latn: Privatnost
zh_hans: 隐私

source: Profile
de: Profil
es: Perfil
fr: Profil
ja: プロフィール
ru: Профиль
sr: Профил
sr_latn: Profil
zh_hans: 个人资料

source: Pull down to sync with the family server.
de: Zieh nach unten, um mit dem Familienserver zu synchronisieren.
es: Desliza hacia abajo para sincronizar con el servidor familiar.
fr: Tire vers le bas pour te synchroniser avec le serveur familial.
ja: 下に引いてファミリーサーバと同期します。
ru: Потяни вниз, чтобы синхронизироваться с сервером семьи.
sr: Повуци надоле да синхронизујеш са породичним сервером.
sr_latn: Povuci nadole da sinhronizuješ sa porodičnim serverom.
zh_hans: 下拉以与家庭服务器同步。

source: Question
de: Frage
es: Pregunta
ja: 質問
ru: Вопрос
sr: Питање
sr_latn: Pitanje
zh_hans: 问题

source: Questions
de: Fragen
es: Preguntas
ja: 質問
ru: Вопросы
sr: Питања
sr_latn: Pitanja
zh_hans: 提问

source: React
de: Reagieren
es: Reaccionar
fr: Réagir
ja: リアクション
ru: Реакция
sr: Реагуј
sr_latn: Reaguj
zh_hans: 回应

source: Reacts with %@
de: Reagiert mit %@
es: Reacciona con %@
fr: Réagit avec %@
ja: %@ でリアクション
ru: Реакция %@
sr: Реагује са %@
sr_latn: Reaguje sa %@
zh_hans: 用 %@ 回应

source: Read
de: Gelesen
es: Leído
fr: Lu
ja: 既読
ru: Прочитано
sr: Прочитано
sr_latn: Pročitano
zh_hans: 已读

source: Record Audio
de: Sprachnachricht aufnehmen
es: Grabar audio
fr: Enregistrer un audio
ja: 音声を録音
ru: Записать аудио
sr: Сними аудио
sr_latn: Snimi audio
zh_hans: 录制音频

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
ja: 更新
ru: Обновить
sr: Освежи
sr_latn: Osveži
zh_hans: 刷新

source: Register
de: Registrieren
es: Registrarse
fr: S’inscrire
ja: 登録
ru: Регистрация
sr: Региструј се
sr_latn: Registruj se
zh_hans: 注册

source: Reinstall Family Connect to start fresh. Your messages are safe on the family server and will re-download.
de: Installiere Family Connect neu, um frisch zu starten. Deine Nachrichten liegen sicher auf dem Familienserver und werden erneut geladen.
es: Reinstala Family Connect para empezar de cero. Tus mensajes están a salvo en el servidor familiar y se volverán a descargar.
fr: Réinstalle Family Connect pour repartir de zéro. Tes messages sont en sécurité sur le serveur familial et seront retéléchargés.
ja: Family Connect を再インストールすると、やり直せます。メッセージはファミリーサーバに安全に保存されており、再ダウンロードされます。
ru: Переустанови Family Connect, чтобы начать заново. Сообщения в безопасности на сервере семьи и загрузятся снова.
sr: Поново инсталирај Family Connect да почнеш испочетка. Твоје поруке су сигурне на породичном серверу и биће поново преузете.
sr_latn: Ponovo instaliraj Family Connect da počneš ispočetka. Tvoje poruke su sigurne na porodičnom serveru i biće ponovo preuzete.
zh_hans: 重新安装 Family Connect 即可从头开始。你的消息安全地保存在家庭服务器上，会重新下载。

source: Reject %@
de: %@ ablehnen
es: Rechazar a %@
fr: Refuser %@
ja: %@を拒否
ru: Отклонить %@
sr: Одбиј %@
sr_latn: Odbij %@
zh_hans: 拒绝 %@

source: Remove
de: Entfernen
es: Quitar
fr: Retirer
ja: 削除
ru: Убрать
sr: Уклони
sr_latn: Ukloni
zh_hans: 移除

source: Remove attachment
de: Anhang entfernen
es: Quitar adjunto
fr: Retirer la pièce jointe
ja: 添付を削除
ru: Убрать вложение
sr: Уклони прилог
sr_latn: Ukloni prilog
zh_hans: 移除附件

source: Remove Birthday
de: Geburtstag entfernen
es: Quitar cumpleaños
fr: Retirer l’anniversaire
ja: 誕生日を削除
ru: Убрать день рождения
sr: Уклони рођендан
sr_latn: Ukloni rođendan
zh_hans: 移除生日

source: Remove from Family
de: Aus der Familie entfernen
es: Quitar de la familia
fr: Retirer de la famille
ja: ファミリーから削除
ru: Убрать из семьи
sr: Уклони из породице
sr_latn: Ukloni iz porodice
zh_hans: 移出家庭

source: Remove option
de: Antwort entfernen
es: Quitar respuesta
fr: Retirer la réponse
ja: 選択肢を削除
ru: Убрать вариант
sr: Уклони одговор
sr_latn: Ukloni odgovor
zh_hans: 移除选项

source: Remove Photo
de: Foto entfernen
es: Quitar foto
fr: Retirer la photo
ja: 写真を削除
ru: Удалить фото
sr: Уклони фотографију
sr_latn: Ukloni fotografiju
zh_hans: 移除照片

source: Remove reaction
de: Reaktion entfernen
es: Quitar reacción
fr: Retirer la réaction
ja: リアクションを削除
ru: Убрать реакцию
sr: Уклони реакцију
sr_latn: Ukloni reakciju
zh_hans: 移除回应

source: Reply
de: Antworten
es: Responder
fr: Répondre
ja: 返信
ru: Ответить
sr: Одговори
sr_latn: Odgovori
zh_hans: 回复

source: Replying to %@
de: Antwort an %@
es: Respondiendo a %@
fr: Réponse à %@
ja: %@ に返信
ru: Ответ %@
sr: Одговор за %@
sr_latn: Odgovor za %@
zh_hans: 回复 %@

# Replying to %@: %@
source: Replying to %1$@: %2$@
de: Antwort an %@: %@
es: Respondiendo a %@: %@
fr: Réponse à %@ : %@
ja: %@ に返信: %@
ru: Ответ %@: %@
sr: Одговор за %@: %@
sr_latn: Odgovor za %@: %@
zh_hans: 回复 %@：%@

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
ja: リセット
ru: Сбросить
sr: Ресетуј
sr_latn: Resetuj
zh_hans: 重置

source: Reset Password
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
ja: パスワードをリセット
ru: Сбросить пароль
sr: Ресетовање лозинке
sr_latn: Resetovanje lozinke
zh_hans: 重置密码

source: Reset Password…
de: Passwort zurücksetzen…
es: Restablecer contraseña…
fr: Réinitialiser le mot de passe…
ja: パスワードをリセット…
ru: Сбросить пароль…
sr: Ресетуј лозинку…
sr_latn: Resetuj lozinku…
zh_hans: 重置密码…

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
ja: 再試行
ru: Повторить
sr: Покушај поново
sr_latn: Pokušaj ponovo
zh_hans: 重试

source: Return to Call
de: Zurück zum Anruf
es: Volver a la llamada
fr: Revenir à l’appel
ja: 通話に戻る
ru: Вернуться к звонку
sr: Назад на позив
sr_latn: Nazad na poziv
zh_hans: 返回通话

source: Ringing…
de: Es klingelt…
es: Sonando…
fr: Ça sonne…
ja: 呼び出し中…
ru: Звонит…
sr: Звони…
sr_latn: Zvoni…
zh_hans: 响铃中…

source: Rotate
de: Neu erzeugen
es: Renovar
fr: Renouveler
ja: 作り直す
ru: Обновить
sr: Промени
sr_latn: Promeni
zh_hans: 更换

source: Rotate Code
de: Code erneuern
es: Cambiar código
fr: Changer le code
ja: コードを変更
ru: Сменить код
sr: Промени код
sr_latn: Promeni kod
zh_hans: 更换代码

source: Rotate the invite code?
de: Einladungscode erneuern?
es: ¿Cambiar el código de invitación?
fr: Changer le code d’invitation ?
ja: 招待コードを変更しますか？
ru: Сменить код приглашения?
sr: Променити позивни код?
sr_latn: Promeniti pozivni kod?
zh_hans: 要更换邀请码吗？

source: Rotating invalidates the current code immediately.
de: Der aktuelle Code wird sofort ungültig.
es: El código actual deja de funcionar al instante.
fr: Le code actuel cesse de fonctionner immédiatement.
ja: 現在のコードはすぐに使えなくなります。
ru: Текущий код сразу перестанет работать.
sr: Тренутни код одмах престаје да важи.
sr_latn: Trenutni kod odmah prestaje da važi.
zh_hans: 当前的代码会立即失效。

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
ja: 保存
ru: Сохранить
sr: Сачувај
sr_latn: Sačuvaj
zh_hans: 保存

source: Save a copy
de: Eine Kopie sichern
es: Guardar una copia
fr: Enregistrer une copie
ja: コピーを保存
ru: Сохранить копию
sr: Сачувај копију
sr_latn: Sačuvaj kopiju
zh_hans: 存储副本

source: Save…
de: Sichern…
es: Guardar…
fr: Enregistrer…
ja: 保存…
ru: Сохранить…
sr: Сачувај…
sr_latn: Sačuvaj…
zh_hans: 保存…

source: Say something to get started.
de: Schreib etwas, um anzufangen.
es: Escribe algo para empezar.
fr: Écris quelque chose pour commencer.
ja: 何か書いて始めましょう。
ru: Напиши что-нибудь, чтобы начать.
sr: Напиши нешто да започнеш.
sr_latn: Napiši nešto da započneš.
zh_hans: 说点什么，开始聊吧。

source: Scroll to newest
de: Zum Neuesten springen
es: Ir al más reciente
fr: Aller au plus récent
ja: 最新へスクロール
ru: К последнему
sr: Иди на најновије
sr_latn: Idi na najnovije
zh_hans: 滚动到最新

source: See who reacted
de: Wer reagiert hat
es: Ver quién reaccionó
fr: Voir qui a réagi
ja: リアクションした人を見る
ru: Кто отреагировал
sr: Види ко је реаговао
sr_latn: Vidi ko je reagovao
zh_hans: 查看谁回应了

source: See who voted
de: Wer abgestimmt hat
es: Ver quién votó
fr: Voir qui a voté
ja: 投票した人を見る
ru: Кто проголосовал
sr: Види ко је гласао
sr_latn: Vidi ko je glasao
zh_hans: 查看谁投票了

source: Sees recent history
de: Sieht den letzten Verlauf
es: Ve el historial reciente
fr: Voit l’historique récent
ja: 最近の履歴を見る
ru: Видит недавнюю историю
sr: Види недавну историју
sr_latn: Vidi nedavnu istoriju
zh_hans: 查看最近的历史记录

source: Send
de: Senden
es: Enviar
fr: Envoyer
ja: 送信
ru: Отправить
sr: Пошаљи
sr_latn: Pošalji
zh_hans: 发送

source: Sending
de: Wird gesendet
es: Enviando
fr: Envoi
ja: 送信中
ru: Отправляется
sr: Шаље се
sr_latn: Šalje se
zh_hans: 发送中

source: Sending…
de: Wird gesendet…
es: Enviando…
fr: Envoi…
ja: 送信中…
ru: Отправляется…
sr: Шаљем…
sr_latn: Šaljem…
zh_hans: 发送中…

source: Sent
de: Gesendet
es: Enviado
fr: Envoyé
ja: 送信済み
ru: Отправлено
sr: Послато
sr_latn: Poslato
zh_hans: 已发送

source: Server address
de: Serveradresse
es: Dirección del servidor
fr: Adresse du serveur
ja: サーバのアドレス
ru: Адрес сервера
sr: Адреса сервера
sr_latn: Adresa servera
zh_hans: 服务器地址

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ja: 設定
ru: Настройки
sr: Подешавања
sr_latn: Podešavanja
zh_hans: 设置

source: Share
de: Teilen
es: Compartir
fr: Partager
ja: 共有
ru: Поделиться
sr: Подели
sr_latn: Podeli
zh_hans: 分享

source: Share Invite
de: Einladung teilen
es: Compartir invitación
fr: Partager l’invitation
ja: 招待を共有
ru: Отправить приглашение
sr: Подели позивницу
sr_latn: Podeli pozivnicu
zh_hans: 分享邀请

source: Share…
de: Teilen…
es: Compartir…
fr: Partager…
ja: 共有…
ru: Поделиться…
sr: Подели…
sr_latn: Podeli…
zh_hans: 分享…

source: Shows a map on a shared location. Drawing one asks Apple for it, so Apple sees a request from this Mac. With it off, a location still shows its pin and opens in Maps when you click it.
de: Zeigt eine Karte zu einem geteilten Standort. Dafür wird die Karte bei Apple angefragt, Apple sieht also eine Anfrage von diesem Mac. Ist es aus, zeigt ein Standort weiterhin seine Markierung und öffnet sich mit einem Klick in Karten.
es: Muestra un mapa en una ubicación compartida. Para dibujarlo se le pide a Apple, así que Apple ve una petición desde este Mac. Si está desactivado, la ubicación sigue mostrando su marcador y se abre en Mapas al hacer clic.
fr: Affiche une carte sur une position partagée. La dessiner la demande à Apple, qui voit donc une requête depuis ce Mac. Désactivé, une position affiche toujours son repère et s’ouvre dans Plans d’un clic.
ja: 共有された位置情報に地図を表示します。地図は Apple に要求するため、この Mac からのリクエストが Apple に届きます。オフでも、ピンは表示され、クリックすると「マップ」で開きます。
ru: Показывает карту у отправленного местоположения. Чтобы её нарисовать, запрос уходит в Apple, поэтому Apple видит обращение с этого Mac. Если выключено, местоположение всё равно показывает точку и открывается в Картах по клику.
sr: Приказује мапу уз подељену локацију. Мапа се тражи од Apple-а, па Apple види захтев са овог Mac-а. Ако је искључено, локација и даље приказује ознаку и отвара се у Мапама на клик.
sr_latn: Prikazuje mapu uz podeljenu lokaciju. Mapa se traži od Apple-a, pa Apple vidi zahtev sa ovog Mac-a. Ako je isključeno, lokacija i dalje prikazuje oznaku i otvara se u Mapama na klik.
zh_hans: 在共享位置上显示地图。绘制地图需要向 Apple 请求，因此 Apple 会看到来自这台 Mac 的请求。关闭后，位置仍会显示图钉，点按即可在“地图”中打开。
